Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: You can finish setup now and enable AutoFill later from the app's Settings tab.
ar: يمكنك إكمال الإعداد الآن وتفعيل الملء التلقائي لاحقًا من علامة تبويب الإعدادات في التطبيق.
bg: Можете да завършите настройката сега и да включите автоматичното попълване по-късно от раздела „Настройки“ на приложението.
bn: আপনি এখন সেটআপ সম্পন্ন করতে পারেন এবং পরে অ্যাপের সেটিংস ট্যাব থেকে অটোফিল চালু করতে পারেন।
ca: Podeu completar la configuració ara i activar l'emplenament automàtic més endavant des de la pestanya Configuració de l'aplicació.
cs: Nastavení můžete dokončit nyní a automatické vyplňování zapnout později na kartě Nastavení aplikace.
da: Du kan fuldføre opsætningen nu og aktivere Autofyld senere fra appens fane Indstillinger.
de: Du kannst die Einrichtung jetzt abschließen und das automatische Ausfüllen später über den Tab „Einstellungen“ der App aktivieren.
el: Μπορείτε να ολοκληρώσετε τώρα τη ρύθμιση και να ενεργοποιήσετε αργότερα την Αυτόματη συμπλήρωση από την καρτέλα Ρυθμίσεις της εφαρμογής.
es: Puedes finalizar la configuración ahora y activar Autocompletar más adelante desde la pestaña Ajustes de la aplicación.
fa: می‌توانید اکنون راه‌اندازی را کامل و تکمیل خودکار را بعداً از زبانه تنظیمات برنامه فعال کنید.
fi: Voit viimeistellä määrityksen nyt ja ottaa automaattisen täytön käyttöön myöhemmin sovelluksen Asetukset-välilehdeltä.
fr: Vous pouvez terminer la configuration maintenant et activer le remplissage automatique ultérieurement depuis l’onglet Paramètres de l’application.
he: ניתן לסיים את ההגדרה עכשיו ולהפעיל את המילוי האוטומטי מאוחר יותר מהכרטיסייה הגדרות ביישום.
hi: आप अभी सेटअप पूरा कर सकते हैं और बाद में ऐप की सेटिंग टैब से ऑटोफ़िल सक्षम कर सकते हैं।
hr: Sada možeš dovršiti postavljanje i kasnije uključiti automatsko popunjavanje na kartici Postavke aplikacije.
hu: Most befejezheti a beállítást, az Automatikus kitöltést pedig később engedélyezheti az alkalmazás Beállítások lapján.
id: Anda dapat menyelesaikan penyiapan sekarang dan mengaktifkan Isi Otomatis nanti dari tab Pengaturan aplikasi.
it: Puoi completare ora la configurazione e abilitare in seguito la Compilazione automatica dalla scheda Impostazioni dell'app.
ja: 今すぐ設定を完了し、後でアプリの「設定」タブから自動入力を有効にできます。
kk: Орнатуды қазір аяқтап, Автотолтыруды кейін қолданбаның Параметрлер қойындысынан қосуға болады.
ko: 지금 설정을 완료하고 나중에 앱의 설정 탭에서 자동 완성을 활성화할 수 있습니다.
lt: Galite baigti sąranką dabar, o Automatinį pildymą įjungti vėliau programos Nuostatų kortelėje.
ms: Anda boleh menyelesaikan persediaan sekarang dan mendayakan Isi Auto kemudian daripada tab Tetapan aplikasi.
nb: Du kan fullføre oppsettet nå og aktivere Autofyll senere fra appens Innstillinger-fane.
nl: Je kunt de configuratie nu voltooien en Automatisch invullen later inschakelen via het tabblad Instellingen van de app.
pl: Możesz zakończyć konfigurację teraz, a Autouzupełnianie włączyć później na karcie Ustawienia aplikacji.
pt: Pode concluir a configuração agora e ativar o Preenchimento automático mais tarde no separador Definições da aplicação.
ro: Puteți finaliza configurarea acum și activa Autocompletarea mai târziu din fila Setări a aplicației.
ru: Вы можете завершить настройку сейчас, а автозаполнение включить позже на вкладке «Настройки» приложения.
sk: Nastavenie môžete dokončiť teraz a automatické dopĺňanie povoliť neskôr na karte Nastavenia aplikácie.
sl: Nastavitev lahko dokončate zdaj, samodejno izpolnjevanje pa omogočite pozneje na zavihku Nastavitve aplikacije.
sv: Du kan slutföra konfigurationen nu och aktivera Autofyll senare på appens flik Inställningar.
th: คุณสามารถตั้งค่าให้เสร็จตอนนี้และเปิดใช้การป้อนอัตโนมัติภายหลังจากแท็บการตั้งค่าของแอป
tr: Kurulumu şimdi tamamlayabilir ve Otomatik Doldurma'yı daha sonra uygulamanın Ayarlar sekmesinden etkinleştirebilirsiniz.
uk: Ви можете завершити налаштування зараз, а автозаповнення ввімкнути пізніше на вкладці «Налаштування» програми.
vi: Bạn có thể hoàn tất thiết lập ngay và bật Tự động điền sau từ tab Cài đặt của ứng dụng.
zh_hans: 您可以立即完成设置，稍后再从应用的“设置”标签页启用自动填充。
zh_hant: 您可以立即完成設定，稍後再從應用程式的“設定”標籤頁啟用自動填入。

source: You can restore these items later from Deleted.
ar: يمكنك استعادة هذه العناصر لاحقًا من المحذوفات.
bg: Можете да възстановите тези елементи по-късно от „Изтрити“.
bn: পরে মুছে ফেলা বিভাগ থেকে এই আইটেমগুলো ফিরিয়ে আনতে পারবেন।
ca: Podeu restaurar aquests elements més endavant des de Suprimits.
cs: Tyto položky můžete později obnovit ze sekce Odstraněné.
da: Du kan senere gendanne disse elementer fra Slettet.
de: Du kannst diese Einträge später aus „Gelöscht“ wiederherstellen.
el: Μπορείτε να επαναφέρετε αυτά τα στοιχεία αργότερα από τα Διαγραμμένα.
es: Puedes restaurar estos elementos más adelante desde Eliminados.
fa: می‌توانید این موارد را بعداً از حذف‌شده‌ها بازیابی کنید.
fi: Voit palauttaa nämä kohteet myöhemmin Poistetut-osiosta.
fr: Vous pourrez restaurer ces éléments ultérieurement depuis Supprimés.
he: ניתן לשחזר פריטים אלה מאוחר יותר מתוך פריטים שנמחקו.
hi: आप इन आइटम को बाद में हटाए गए से पुनर्स्थापित कर सकते हैं।
hr: Ove stavke možeš kasnije vratiti iz Izbrisanog.
hu: Ezeket az elemeket később visszaállíthatja a Töröltekből.
id: Anda dapat memulihkan item-item ini nanti dari Terhapus.
it: Puoi ripristinare questi elementi in seguito da Eliminati.
ja: これらの項目は後で「削除済み」から復元できます。
kk: Бұл элементтерді кейін Жойылғандар бөлімінен қалпына келтіруге болады.
ko: 이 항목들은 나중에 삭제됨에서 복원할 수 있습니다.
lt: Šiuos elementus vėliau galėsite atkurti iš Ištrinta.
ms: Anda boleh memulihkan item ini kemudian daripada Dipadam.
nb: Du kan gjenopprette disse elementene senere fra Slettet.
nl: Je kunt deze items later herstellen vanuit Verwijderd.
pl: Możesz później przywrócić te elementy z Usuniętych.
pt: Pode restaurar estes itens mais tarde a partir de Eliminados.
ro: Puteți restaura aceste elemente mai târziu din Șterse.
ru: Вы сможете позже восстановить эти элементы из удалённых.
sk: Tieto položky môžete neskôr obnoviť z odstránených.
sl: Te elemente lahko pozneje obnovite iz izbrisanih.
sv: Du kan återställa de här objekten senare från Raderade.
th: คุณสามารถกู้คืนรายการเหล่านี้จากที่ลบแล้วได้ภายหลัง
tr: Bu öğeleri daha sonra Silinenler'den geri yükleyebilirsiniz.
uk: Ці елементи можна відновити пізніше з розділу «Видалені».
vi: Bạn có thể khôi phục các mục này sau từ Đã xóa.
zh_hans: 您可以稍后从“已删除”中恢复这些项目。
zh_hant: 您可以稍後從“已刪除”中還原這些項目。

source: You can restore this item later from Deleted.
ar: يمكنك استعادة هذا العنصر لاحقًا من المحذوفات.
bg: Можете да възстановите този елемент по-късно от „Изтрити“.
bn: পরে মুছে ফেলা বিভাগ থেকে এই আইটেমটি ফিরিয়ে আনতে পারবেন।
ca: Podeu restaurar aquest element més endavant des de Suprimits.
cs: Tuto položku můžete později obnovit ze sekce Odstraněné.
da: Du kan senere gendanne dette element fra Slettet.
de: Du kannst diesen Eintrag später aus „Gelöscht“ wiederherstellen.
el: Μπορείτε να επαναφέρετε αυτό το στοιχείο αργότερα από τα Διαγραμμένα.
es: Puedes restaurar este elemento más adelante desde Eliminados.
fa: می‌توانید این مورد را بعداً از حذف‌شده‌ها بازیابی کنید.
fi: Voit palauttaa tämän kohteen myöhemmin Poistetut-osiosta.
fr: Vous pourrez restaurer cet élément ultérieurement depuis Supprimés.
he: ניתן לשחזר פריט זה מאוחר יותר מתוך פריטים שנמחקו.
hi: आप इस आइटम को बाद में हटाए गए से पुनर्स्थापित कर सकते हैं।
hr: Ovu stavku možeš kasnije vratiti iz Izbrisanog.
hu: Ezt az elemet később visszaállíthatja a Töröltekből.
id: Anda dapat memulihkan item ini nanti dari Terhapus.
it: Puoi ripristinare questo elemento in seguito da Eliminati.
ja: この項目は後で「削除済み」から復元できます。
kk: Бұл элементті кейін Жойылғандар бөлімінен қалпына келтіруге болады.
ko: 이 항목은 나중에 삭제됨에서 복원할 수 있습니다.
lt: Šį elementą vėliau galėsite atkurti iš Ištrinta.
ms: Anda boleh memulihkan item ini kemudian daripada Dipadam.
nb: Du kan gjenopprette dette elementet senere fra Slettet.
nl: Je kunt dit item later herstellen vanuit Verwijderd.
pl: Możesz później przywrócić ten element z Usuniętych.
pt: Pode restaurar este item mais tarde a partir de Eliminados.
ro: Puteți restaura acest element mai târziu din Șterse.
ru: Вы сможете позже восстановить этот элемент из удалённых.
sk: Túto položku môžete neskôr obnoviť z odstránených.
sl: Ta element lahko pozneje obnovite iz izbrisanih.
sv: Du kan återställa det här objektet senare från Raderade.
th: คุณสามารถกู้คืนรายการนี้จากที่ลบแล้วได้ภายหลัง
tr: Bu öğeyi daha sonra Silinenler'den geri yükleyebilirsiniz.
uk: Цей елемент можна відновити пізніше з розділу «Видалені».
vi: Bạn có thể khôi phục mục này sau từ Đã xóa.
zh_hans: 您可以稍后从“已删除”中恢复此项目。
zh_hant: 您可以稍後從“已刪除”中還原此項目。

source: Your master password is used to unlock the encrypted vault and is never saved as plain text.
ar: تُستخدم كلمة المرور الرئيسية لفتح الخزنة المشفرة ولا تُحفظ أبدًا كنص عادي.
bg: Главната Ви парола се използва за отключване на шифрования трезор и никога не се запазва като обикновен текст.
bn: আপনার প্রধান পাসওয়ার্ড এনক্রিপ্ট করা ভল্ট আনলক করতে ব্যবহৃত হয় এবং কখনোই সাধারণ টেক্সট হিসেবে সংরক্ষণ করা হয় না।
ca: La contrasenya mestra s'utilitza per desbloquejar la caixa forta xifrada i mai no es desa com a text sense format.
cs: Hlavní heslo se používá k odemknutí šifrovaného trezoru a nikdy se neukládá jako prostý text.
da: Din hovedadgangskode bruges til at låse den krypterede boks op og gemmes aldrig som almindelig tekst.
de: Dein Master-Passwort wird zum Entsperren des verschlüsselten Tresors verwendet und niemals als Klartext gespeichert.
el: Ο κύριος κωδικός σας χρησιμοποιείται για το ξεκλείδωμα της κρυπτογραφημένης κρύπτης και δεν αποθηκεύεται ποτέ ως απλό κείμενο.
es: Tu contraseña maestra se utiliza para desbloquear la caja fuerte cifrada y nunca se guarda como texto sin formato.
fa: کلمه عبور اصلی برای باز کردن گاوصندوق رمزگذاری‌شده استفاده می‌شود و هرگز به‌صورت متن ساده ذخیره نمی‌شود.
fi: Pääsalasanaasi käytetään salatun holvin lukituksen avaamiseen, eikä sitä koskaan tallenneta selväkielisenä.
fr: Votre mot de passe principal sert à déverrouiller le coffre chiffré et n’est jamais enregistré en texte brut.
he: סיסמת האב משמשת לביטול נעילת הכספת המוצפנת ולעולם אינה נשמרת כטקסט גלוי.
hi: आपका मास्टर पासवर्ड एन्क्रिप्टेड तिजोरी अनलॉक करने के लिए उपयोग होता है और कभी भी प्लेन टेक्स्ट में संग्रहीत नहीं होता।
hr: Glavna lozinka koristi se za otključavanje šifriranog trezora i nikada se ne sprema kao običan tekst.
hu: A mesterjelszó a titkosított széf feloldására szolgál, és soha nem tárolódik egyszerű szövegként.
id: Kata sandi utama digunakan untuk membuka brankas terenkripsi dan tidak pernah disimpan sebagai teks biasa.
it: La password principale serve a sbloccare la cassaforte crittografata e non viene mai salvata come testo in chiaro.
ja: マスターパスワードは暗号化された保管庫のロック解除に使用され、平文で保存されることはありません。
kk: Негізгі құпиясөзіңіз шифрланған қойманы ашу үшін пайдаланылады және ешқашан ашық мәтін ретінде сақталмайды.
ko: 마스터 비밀번호는 암호화된 볼트를 잠금 해제하는 데 사용되며 일반 텍스트로 저장되지 않습니다.
lt: Pagrindinis slaptažodis naudojamas šifruotai saugyklai atrakinti ir niekada nesaugomas kaip paprastas tekstas.
ms: Kata laluan induk digunakan untuk membuka peti besi disulitkan dan tidak pernah disimpan sebagai teks biasa.
nb: Hovedpassordet brukes til å låse opp det krypterte hvelvet og lagres aldri som ren tekst.
nl: Je hoofdwachtwoord wordt gebruikt om de versleutelde kluis te ontgrendelen en wordt nooit als platte tekst opgeslagen.
pl: Hasło główne służy do odblokowania zaszyfrowanego sejfu i nigdy nie jest zapisywane jako zwykły tekst.
pt: A sua palavra-passe mestra é utilizada para desbloquear o cofre encriptado e nunca é guardada como texto simples.
ro: Parola principală este utilizată pentru a debloca seiful criptat și nu este niciodată salvată ca text simplu.
ru: Мастер-пароль используется для разблокировки зашифрованного хранилища и никогда не сохраняется в виде обычного текста.
sk: Hlavné heslo sa používa na odomknutie zašifrovaného trezoru a nikdy sa neukladá ako obyčajný text.
sl: Glavno geslo se uporablja za odklepanje šifriranega trezorja in se nikoli ne shrani kot navadno besedilo.
sv: Ditt huvudlösenord används för att låsa upp det krypterade valvet och sparas aldrig som vanlig text.
th: รหัสผ่านหลักใช้เพื่อปลดล็อกตู้นิรภัยที่เข้ารหัสและจะไม่ถูกบันทึกเป็นข้อความธรรมดา
tr: Ana parolanız şifreli kasanın kilidini açmak için kullanılır ve hiçbir zaman düz metin olarak kaydedilmez.
uk: Головний пароль використовується для розблокування зашифрованого сховища й ніколи не зберігається як звичайний текст.
vi: Mật khẩu chính được dùng để mở khóa kho đã mã hóa và không bao giờ được lưu dưới dạng văn bản thuần.
zh_hans: 主密码用于解锁加密密码库，绝不会以明文形式保存。
zh_hant: 主密碼用於解鎖加密密碼庫，絕不會以明文形式儲存。

source: Your Vault
ar: خزنتك
bg: Вашият трезор
bn: আপনার ভল্ট
ca: La vostra caixa forta
cs: Váš trezor
da: Din boks
de: Dein Tresor
el: Η κρύπτη σας
es: Tu caja fuerte
fa: گاوصندوق شما
fi: Holvisi
fr: Votre coffre
he: הכספת שלכם
hi: आपकी तिजोरी
hr: Tvoj trezor
hu: Saját széf
id: Brankas Anda
it: La tua cassaforte
ja: 自分の保管庫
kk: Сіздің қоймаңыз
ko: 내 볼트
lt: Jūsų saugykla
ms: Peti Besi Anda
nb: Ditt hvelv
nl: Je kluis
pl: Twój sejf
pt: O seu cofre
ro: Seiful dvs.
ru: Ваше хранилище
sk: Váš trezor
sl: Vaš trezor
sv: Ditt valv
th: ตู้นิรภัยของคุณ
tr: Kasanız
uk: Ваше сховище
vi: Kho của bạn
zh_hans: 您的密码库
zh_hant: 您的密碼庫

source: Your vault is locked. Verify your master password to continue.
ar: خزنتك مقفلة. تحقق من كلمة المرور الرئيسية للمتابعة.
bg: Трезорът е заключен — въведете главната си парола, за да продължите.
bn: আপনার ভল্ট লক করা আছে। চালিয়ে যেতে আপনার প্রধান পাসওয়ার্ডটি যাচাই করান।
ca: La caixa forta està bloquejada. Verifiqueu la contrasenya mestra per continuar.
cs: Váš trezor je uzamčen. Pro pokračování musíte zadat hlavní heslo.
da: Din boks er låst. Bekræft din hovedadgangskode for at fortsætte.
de: Dein Tresor ist gesperrt. Überprüfe dein Master-Passwort um fortzufahren.
el: Το vault σας είναι κλειδωμένο. Επαληθεύστε τον κύριο κωδικό για να συνεχίσετε.
es: Tu caja fuerte está bloqueada. Verifica tu contraseña maestra para continuar.
fa: گاوصندوق شما قفل شد. برای ادامه کلمه عبور اصلی را وارد کنید.
fi: Holvisi on lukittu. Jatka vahvistamalla pääsalasanasi.
fr: Votre coffre est verrouillé. Vérifiez votre mot de passe principal pour continuer.
he: הכספת שלך נעולה. הזן את הסיסמה הראשית שלך כדי להמשיך.
hi: आपका वॉल्ट लॉक है। जारी रखने के लिए अपने मास्टर पासवर्ड की पुष्टि करें।
hr: Tvoj trezor je zaključan. Potvrdi glavnu lozinku za nastavak.
hu: A széf zárolva van. A folytatáshoz adjuk meg a mesterjelszót.
id: Brankas Anda terkunci. Verifikasi kata sandi utama untuk melanjutkan.
it: La tua cassaforte è bloccata. Inserisci la tua password principale per continuare.
ja: 保管庫がロックされています。開くにはマスターパスワードを入力してください。
kk: Қоймаңыз құлыпталған. Жалғастыру үшін негізгі құпиясөзді растаңыз.
ko: 보관함이 잠겨 있습니다. 마스터 비밀번호를 입력하여 계속하세요.
lt: Jūsų saugykla užrakinta. Norėdami tęsti, patikrinkite pagrindinį slaptažodį.
ms: Peti besi anda dikunci. Sahkan kata laluan induk untuk meneruskan.
nb: Hvelvet ditt er låst. Kontroller hovedpassordet ditt for å fortsette.
nl: Je kluis is vergrendeld. Voer je hoofdwachtwoord in om door te gaan.
pl: Sejf jest zablokowany. Wpisz hasło główne, aby kontynuować.
pt: O seu cofre está bloqueado. Verifique a sua palavra-passe mestra para continuar.
ro: Seiful dvs. este blocat. Verificați parola principală pentru a continua.
ru: Ваше хранилище заблокировано. Для продолжения введите мастер-пароль.
sk: Váš trezor je uzamknutý. Overte sa hlavným heslom ak chcete pokračovať.
sl: Vaš trezor je zaklenjen. Vpišite svoje glavno geslo za nadaljevanje.
sv: Valvet är låst. Bekräfta ditt huvudlösenord för att fortsätta.
th: ตู้นิรภัยล็อกอยู่ ยืนยันรหัสผ่านหลักเพื่อดำเนินการต่อ
tr: Kasanız kilitli. Devam etmek için ana parolanızı doğrulayın.
uk: Сховище заблоковано. Введіть головний пароль для продовження.
vi: Kho lưu trữ đã bị khóa. Nhập mật khẩu chính của bạn để mở.
zh_hans: 您的密码库已锁定，请验证您的主密码以继续。
zh_hant: 密碼庫已鎖定。請驗證主密碼以繼續。

source: Your vault, everywhere.
ar: خزنتك في كل مكان.
bg: Вашият трезор навсякъде.
bn: আপনার ভল্ট, সর্বত্র।
ca: La vostra caixa forta, a tot arreu.
cs: Váš trezor, všude.
da: Din boks, overalt.
de: Dein Tresor, überall.
el: Η κρύπτη σας, παντού.
es: Tu caja fuerte, en todas partes.
fa: گاوصندوق شما، همه‌جا.
fi: Holvisi kaikkialla.
fr: Votre coffre, partout.
he: הכספת שלכם, בכל מקום.
hi: आपकी तिजोरी, हर जगह।
hr: Tvoj trezor, svugdje.
hu: A széfe mindenhol.
id: Brankas Anda, di mana saja.
it: La tua cassaforte, ovunque.
ja: どこでも使える、あなたの保管庫。
kk: Қоймаңыз әрқашан жаныңызда.
ko: 어디서나 사용할 수 있는 내 볼트.
lt: Jūsų saugykla visur.
ms: Peti besi anda, di mana-mana.
nb: Hvelvet ditt, overalt.
nl: Je kluis, overal.
pl: Twój sejf, wszędzie.
pt: O seu cofre, em todo o lado.
ro: Seiful dvs., oriunde.
ru: Ваше хранилище — везде.
sk: Váš trezor, všade.
sl: Vaš trezor, povsod.
sv: Ditt valv, överallt.
th: ตู้นิรภัยของคุณทุกที่
tr: Kasanız her yerde.
uk: Ваше сховище — всюди.
vi: Kho của bạn, ở mọi nơi.
zh_hans: 您的密码库，无处不在。
zh_hant: 您的密碼庫，無處不在。

source: 7 days
bg: 7 дни
bn: ৭ দিন
ca: 7 dies
cs: 7 dnů
da: 7 dage
de: 7 Tage
el: 7 ημέρες
es: 7 días
fa: ۷ روز
fi: 7 päivää
fr: 7 jours
he: 7 ימים
hi: 7 दिन
hr: 7 dana
hu: 7 nap
id: 7 hari
it: 7 giorni
kk: 7 күн
ko: 7일
lt: 7 dienos
ms: 7 hari
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt: 7 dias
ro: 7 zile
ru: 7 дней
sk: 7 dní
sl: 7 dni
sv: 7 dagar
th: 7 วัน
tr: 7 gün
uk: 7 днів
vi: 7 ngày
zh_hans: 7 天
zh_hant: 7 天

source: Automatic sync
bg: Автоматично синхронизиране
bn: স্বয়ংক্রিয় সিঙ্ক
ca: Sincronització automàtica
cs: Automatická synchronizace
da: Auto-synk
de: Automatische Synchronisierung
el: Αυτόματος συγχρονισμός
es: Sincronización automática
fa: همگام‌سازی خودکار
fi: Automaattinen synkronointi
fr: Synchronisation automatique
he: סנכרון אוטומטי
hi: ऑटोमैटिक सिंक
hr: Automatska sinkronizacija
hu: Automatikus szinkronizálás
id: Sinkronisasi otomatis
it: Sincronizzazione automatica
ja: 自動同期
kk: Автоматты синхрондау
ko: 자동 동기화
lt: Automatinis sinchronizavimas
ms: Penyegerakan automatik
nb: Automatisk synkronisering
nl: Automatisch synchroniseren
pl: Automatyczna synchronizacja
pt: Sincronização automática
ro: Sincronizare automată
ru: Автоматическая синхронизация
sk: Automatická synchronizácia
sl: Samodejna sinhronizacija
sv: Automatisk synkronisering
th: ซิงค์อัตโนมัติ
tr: Otomatik eşitleme
uk: Автоматична синхронізація
vi: Tự động đồng bộ
zh_hans: 自动同步
zh_hant: 自動同步

source: Automatic Sync
bg: Автоматично синхронизиране
bn: স্বয়ংক্রিয় সিঙ্ক
ca: Sincronització automàtica
cs: Automatická synchronizace
da: Auto-synk
de: Automatische Synchronisierung
el: Αυτόματος συγχρονισμός
es: Sincronización automática
fa: همگام‌سازی خودکار
fi: Automaattinen synkronointi
fr: Synchronisation automatique
he: סנכרון אוטומטי
hi: ऑटोमैटिक सिंक
hr: Automatska sinkronizacija
hu: Automatikus szinkronizálás
id: Sinkronisasi Otomatis
it: Sincronizzazione automatica
ja: 自動同期
kk: Автоматты синхрондау
ko: 자동 동기화
lt: Automatinis sinchronizavimas
ms: Penyegerakan Automatik
nb: Automatisk synkronisering
nl: Automatisch synchroniseren
pl: Automatyczna synchronizacja
pt: Sincronização automática
ro: Sincronizare automată
ru: Автоматическая синхронизация
sk: Automatická synchronizácia
sl: Samodejna sinhronizacija
sv: Automatisk synkronisering
th: ซิงค์อัตโนมัติ
tr: Otomatik eşitleme
uk: Автоматична синхронізація
vi: Tự động đồng bộ
zh_hans: 自动同步
zh_hant: 自動同步

source: Card Number
bg: номер на карта
bn: কার্ড নম্বর
cs: číslo karty
de: Kartennummer
el: Αριθμός κάρτας
fa: شماره کارت
fr: numéro de carte
he: מספר כרטיס
hi: कार्ड नंबर
hr: broj kartice
hu: Kártyaszám
id: Nomor Kartu
it: Numero carta
ja: カード番号
kk: Карта нөмірі
ko: 카드 번호
lt: Kortelės numeris
ms: Nombor Kad
nb: Kortnummer
nl: kaartnummer
pl: Numer karty
pt: número do cartão
ru: номер карты
sk: číslo karty
sv: kortnummer
tr: kart numarası
uk: номер картки
vi: số thẻ
zh_hans: 卡号
zh_hant: 卡號

source: Collection
bg: Колекция
bn: সংগ্রহ
ca: Col·lecció
cs: Sbírka
da: Samling
de: Sammlung
el: Συλλογή
es: Colección
fa: مجموعه
fi: Kokoelma
he: אוסף
hi: कलेक्शन
hr: Zbirka
hu: Gyűjtemény
id: Koleksi
it: Raccolta
ja: コレクション
kk: Жинақ
ko: 컬렉션
lt: Rinkinys
ms: Koleksi
nb: Samling
nl: Collectie
pl: Kolekcja
pt: Coleção
ro: Colecție
ru: Коллекция
sk: Zbierka
sl: Zbirka
sv: Samling
th: คอลเลกชัน
tr: Koleksiyon
uk: Збірка
vi: Bộ sưu tập
zh_hans: 集合
zh_hant: 分類

source: Contact
bg: Контакт
bn: যোগাযোগ
ca: Contacte
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
fa: مخاطب
fi: Yhteystieto
he: איש קשר
hi: संपर्क
hr: Kontakt
hu: Kapcsolat
id: Kontak
it: Contatto
ja: お問い合わせ
kk: Контакт
ko: 연락처
lt: Kontaktas
ms: Kenalan
nb: Kontakt
pl: Kontakt
pt: Contacto
ru: Контакт
sk: Kontakt
sl: Stik
sv: Kontakt
th: ผู้ติดต่อ
tr: Kişi
uk: Контакт
vi: Danh bạ
zh_hans: 联系人
zh_hant: 聯絡人

source: Create
bg: Създаване
bn: তৈরি করুন
ca: Crea
cs: Vytořit
da: Opret
de: Erstellen
el: Δημιουργία
es: Crear
fa: ساختن
fi: Luo
fr: Créer
he: יצירה
hi: बनाएँ
hr: Izradi
hu: Létrehozás
id: Buat
it: Crea
kk: Жасау
ko: 생성
lt: Sukurti
ms: Cipta
nb: Opprett
nl: Aanmaken
pl: Utwórz
pt: Criar
ro: Creare
ru: Создать
sk: Vytvoriť
sl: Ustvari
sv: Skapa
th: สร้าง
tr: Oluştur
uk: Створити
vi: Tạo
zh_hans: 创建
zh_hant: 建立

source: Deleted
bg: Изтрито
bn: মুছে ফেলা
ca: Suprimit
cs: Smazáno
da: Slettet
de: Gelöscht
el: Διαγραμμένα
es: Eliminado
fa: حذف شده
fi: Poistettiin
fr: Supprimé
he: נמחקו
hi: हटाए गए
hr: Obrisano
hu: Törölve
id: Dihapus
it: Eliminato
ja: 削除しました
kk: Жойылғандар
ko: 삭제됨
lt: Ištrinta
ms: Dipadam
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt: Eliminado
ro: Șterse
ru: Удалено
sk: Odstránené
sl: Izbrisano
sv: Raderad
th: ลบแล้ว
tr: Silindi
uk: Видалено
vi: Đã xóa
zh_hans: 已删除
zh_hant: 已刪除

source: Deselect All
bg: Отмяна на избора
bn: সব অনির্বাচিত করুন
cs: Odznačit vše
de: Alles abwählen
el: Αποεπιλογή όλων
fa: لغو انتخاب همه
fr: Tout désélectionner
he: ביטול הבחירה בהכול
hi: सभी का चयन हटाएँ
hr: Odznači sve
hu: Összes kijelölésének törlése
id: Batalkan Semua Pilihan
it: Deseleziona tutto
kk: Барлығынан таңдауды алып тастау
ko: 모두 선택 해제
lt: Atžymėti visus
ms: Nyahpilih semua
nb: Avmerk alle
nl: Selectie ongedaan maken
pl: Odznacz wszystkie
pt: Desmarcar tudo
ru: Отменить выбор
sk: Zrušiť celý výber
sv: Avmarkera alla
tr: Tüm seçimi kaldır
uk: Скасувати вибір
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選

source: Enabled
bg: Включено
bn: চালু আছে
ca: Activat
cs: Povoleno
da: Aktiveret
de: Aktiviert
el: Ενεργό
es: Activado
fa: فعال شد
fi: Käytössä
fr: Activé
he: מופעל
hi: सक्षम
hr: Uključeno
hu: Engedélyezve
id: Diaktifkan
it: Attivo
kk: Қосылған
ko: 활성화됨
lt: Įjungta
ms: Didayakan
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt: Ativado
ro: Activat
ru: Включено
sk: Povolené
sl: Omogočeno
sv: Aktiverat
th: เปิดใช้งาน
tr: Etkinleştirildi
uk: Увімкнено
vi: Kích hoạt
zh_hans: 已启用
zh_hant: 已啟用

source: Enter password
bg: Въведете паролата
bn: পাসওয়ার্ড লিখুন
ca: Introduïu la contrasenya
cs: Zadejte heslo
da: Indtast adgangskode
de: Passwort eingeben
el: Εισαγάγετε κωδικό πρόσβασης
es: Introduce la contraseña
fa: کلمه عبور را وارد کنید
fi: Syötä salasana
fr: Entrer le mot de passe
he: הזן סיסמה
hi: पासवर्ड दर्ज करें
hr: Unesi lozinku
hu: Jelszó megadása
id: Masukkan kata sandi
it: Inserisci parola d'accesso
ja: パスワードを入力
kk: Құпиясөз енгізіңіз
ko: 비밀번호 입력
lt: Įveskite slaptažodį
ms: Masukkan kata laluan
nb: Skriv inn passord
nl: Wachtwoord invoeren
pl: Wprowadź hasło
pt: Introduzir palavra-passe
ro: Introduceți parola
ru: Введите пароль
sk: Zadať heslo
sl: Vnesite geslo
sv: Ange lösenord
th: ป้อนรหัสผ่าน
tr: Parolayı girin
uk: Введіть пароль
vi: Nhập mật khẩu
zh_hans: 输入密码
zh_hant: 請輸入密碼
